export const serviceList = [
    {
        'number':'1',
        'name': 'ล้างแอร์',
        'type': 'บริการทั่วไป',
        'created_at': '12/02/2022 10:30PM',
        'updated_at': '12/02/2022 10:30PM'
    },
    {
        'number':'2',
        'name': 'ติดตั้งแอร์',
        'type': 'บริการทั่วไป',
        'created_at': '12/02/2022 10:30PM',
        'updated_at': '12/02/2022 10:30PM'
    },
    {
        'number':'3',
        'name': 'ทำความสะอาดทั่วไป',
        'type': 'บริการทั่วไป',
        'created_at': '12/02/2022 10:30PM',
        'updated_at': '12/02/2022 10:30PM',
    },
    {
        'number':'4',
        'name': 'ซ่อมแอร์',
        'type': 'บริการทั่วไป',
        'created_at': '12/02/2022 10:30PM',
        'updated_at': '12/02/2022 10:30PM',
    },
    {
        'number':'5',
        'name': 'ซ่อมเครื่องซักผ้า',
        'type': 'บริการทั่วไป',
        'created_at': '12/02/2022 10:30PM',
        'updated_at': '12/02/2022 10:30PM',
    },
    {
        'number':'6',
        'name': 'ติดตั้งเตาแก๊ส',
        'type': 'บริการห้องครัว',
        'created_at': '12/02/2022 10:30PM',
        'updated_at': '12/02/2022 10:30PM',
    },
    {
        'number':'7',
        'name': 'ติดตั้งเครื่องดูดควัน',
        'type': 'บริการห้องครัว',
        'created_at': '12/02/2022 10:30PM',
        'updated_at': '12/02/2022 10:30PM',
    },
    {
        'number':'8',
        'name': 'ติดตั้งชักโครก',
        'type': 'บริการห้องน้ำ',
        'created_at': '12/02/2022 10:30PM',
        'updated_at': '12/02/2022 10:30PM',
    },
    {
        'number':'9',
        'name': 'ติดตั้งเครื่องทำน้ำอุ่น',
        'type': 'บริการห้องน้ำ',
        'created_at': '12/02/2022 10:30PM',
        'updated_at': '12/02/2022 10:30PM',
    }
]